<div class="wrapper pad1">
    <a href="#online"><img src="/static/images/forma.png" style="float:left; margin-right:10px;" /></a>

    <h3 style="text-align:left;">Портал чартерных авиаперевозок<span>Авиакомпании, туроператоры и агентства</span></h3>
    <div style="min-height:273px;">

        <p>Вы можете отправить запрос на партнерский договор и открытие персонального аккаунта, с помощью которого можно оформлять продажи в системе.</p>

        <p style="text-align:center;">
            <img src="/static/images/contacts.png" />
        </p>
        <p>Интернет портал чартерных авиаперевозок Echarter.com.ua - специализируется на
            продаже билетов на чартерные и регулярные рейсы самолетов, а специальные
            предложения на сайте предоставляются из первых рук, консолидаторами и
            авиакомпаниями. Мы всегда открыты для предложений и сотрудничества, и для
            получения более <a href="/articles/electronic-flights">подробной информации</a> <a href="about">о компании</a> вы
            можете связаться с главным офисом по указанным
            <a href="/contacts">контактам</a>.</p>

    </div>
</div>